jorgebucaran/fisher
fishpkg/fish-humanize-duration
evanlucas/fish-kubectl-completions
jethrokuan/fzf
joehillen/to-fish
edc/bass
z11i/github-copilot-cli.fish
oh-my-fish/theme-bobthefish
